{
  "itos": [
    "<PAD>",
    "UNK",
    " ",
    "!",
    "#",
    "$",
    "'",
    "+",
    ",",
    "-",
    ".",
    "/",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    ":",
    "?",
    "A",
    "B",
    "C",
    "D",
    "E",
    "F",
    "G",
    "H",
    "I",
    "J",
    "K",
    "L",
    "M",
    "N",
    "O",
    "P",
    "Q",
    "R",
    "S",
    "T",
    "U",
    "V",
    "W",
    "X",
    "Y",
    "Z",
    "_",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    "é",
    "А",
    "Б",
    "В",
    "Г",
    "Д",
    "Е",
    "Ж",
    "З",
    "И",
    "Й",
    "К",
    "Л",
    "М",
    "Н",
    "П",
    "Р",
    "С",
    "Т",
    "У",
    "Ф",
    "Х",
    "Ц",
    "Ч",
    "Ш",
    "Э",
    "Я",
    "а",
    "б",
    "в",
    "г",
    "д",
    "е",
    "ж",
    "з",
    "и",
    "й",
    "к",
    "л",
    "м",
    "н",
    "о",
    "п",
    "р",
    "с",
    "т",
    "у",
    "ф",
    "х",
    "ц",
    "ч",
    "ш",
    "щ",
    "ъ",
    "ы",
    "ь",
    "э",
    "ю",
    "я",
    "ё",
    "ђ",
    "ј",
    "ћ",
    "џ"
  ],
  "stoi": {
    "<PAD>": 0,
    "UNK": 1,
    " ": 2,
    "!": 3,
    "#": 4,
    "$": 5,
    "'": 6,
    "+": 7,
    ",": 8,
    "-": 9,
    ".": 10,
    "/": 11,
    "0": 12,
    "1": 13,
    "2": 14,
    "3": 15,
    "4": 16,
    "5": 17,
    "6": 18,
    "7": 19,
    "8": 20,
    "9": 21,
    ":": 22,
    "?": 23,
    "A": 24,
    "B": 25,
    "C": 26,
    "D": 27,
    "E": 28,
    "F": 29,
    "G": 30,
    "H": 31,
    "I": 32,
    "J": 33,
    "K": 34,
    "L": 35,
    "M": 36,
    "N": 37,
    "O": 38,
    "P": 39,
    "Q": 40,
    "R": 41,
    "S": 42,
    "T": 43,
    "U": 44,
    "V": 45,
    "W": 46,
    "X": 47,
    "Y": 48,
    "Z": 49,
    "_": 50,
    "a": 51,
    "b": 52,
    "c": 53,
    "d": 54,
    "e": 55,
    "f": 56,
    "g": 57,
    "h": 58,
    "i": 59,
    "j": 60,
    "k": 61,
    "l": 62,
    "m": 63,
    "n": 64,
    "o": 65,
    "p": 66,
    "q": 67,
    "r": 68,
    "s": 69,
    "t": 70,
    "u": 71,
    "v": 72,
    "w": 73,
    "x": 74,
    "y": 75,
    "z": 76,
    "é": 77,
    "А": 78,
    "Б": 79,
    "В": 80,
    "Г": 81,
    "Д": 82,
    "Е": 83,
    "Ж": 84,
    "З": 85,
    "И": 86,
    "Й": 87,
    "К": 88,
    "Л": 89,
    "М": 90,
    "Н": 91,
    "П": 92,
    "Р": 93,
    "С": 94,
    "Т": 95,
    "У": 96,
    "Ф": 97,
    "Х": 98,
    "Ц": 99,
    "Ч": 100,
    "Ш": 101,
    "Э": 102,
    "Я": 103,
    "а": 104,
    "б": 105,
    "в": 106,
    "г": 107,
    "д": 108,
    "е": 109,
    "ж": 110,
    "з": 111,
    "и": 112,
    "й": 113,
    "к": 114,
    "л": 115,
    "м": 116,
    "н": 117,
    "о": 118,
    "п": 119,
    "р": 120,
    "с": 121,
    "т": 122,
    "у": 123,
    "ф": 124,
    "х": 125,
    "ц": 126,
    "ч": 127,
    "ш": 128,
    "щ": 129,
    "ъ": 130,
    "ы": 131,
    "ь": 132,
    "э": 133,
    "ю": 134,
    "я": 135,
    "ё": 136,
    "ђ": 137,
    "ј": 138,
    "ћ": 139,
    "џ": 140
  }
}